{
    "cHome1": "Unsere mehrfach ausgezeichnete Universität wurde 1994 gegründet und ist die erfolgreichste neu gegründete Fachhochschule in Bayern.Wir glauben, dass dies auf unsere Vision zurückzuführen ist, die immer im Vordergrund unserer Entwicklungsstrategie stand:",
    "cHome2": "Wir haben kontinuierlich attraktive Studienbereiche entwickelt, die durch eine Reihe von Weiterbildungskursen ergänzt wurden, intensive Forschung, Wissens- und Technologietransfer in die moderne Wirtschaft generiert, wirtschaftliche und soziale Trends verfolgt und ein großes regionales und internationales Netzwerk aufgebaut.",
    "cHome3": "Unsere gesamte Studentenbevölkerung beträgt derzeit fast 8.000, darunter 30% internationale Studenten aus aller Welt. Unsere Studien konzentrieren sich auf Business,Ingenieurwesen, Digitalisierung und Gesundheitswesen für Studenten und Postgraduierte in Vollzeit- und Teilzeitkursen, die entweder in Englisch oder Deutsch unterrichtet werden.Zusätzlich haben wir zwei vollständig englische Austauschprogramme für Studenten in den Bereichen Ingenieurwesen und Wirtschaft.",
   "cHome4":"Alle Kurse erfüllen internationale Qualitätsstandards,meistens von ASIIN oder FIBBA akkreditiert. Zwei Lehrcampus bieten Platz für alle Studierenden: Neben dem Hauptcampus befindet sich in Deggendorf, Der Europäische Campus Rottal-Inn ist unser relativ kleiner und kompakter Campus, der sich auf internationale Bachelor- und Master-Abschlüsse in Gesundheitswesen und Ingenieurwesen spezialisiert hat die ausschließlich in englischer Sprache unterrichtet werden.",
  "cHome5":"Die Universität hat einen starken sozialen und wirtschaftlichen Zusammenhalt mit der Stadt Deggendorf und dem wunderschönen umliegenden Nationalpark Bayerischer Wald. Die Entwicklung der Universität hat die Stadt zu einem lebendigen, internationalen und multikulturellen Zentrum junger Akademiker entwickelt, das sich mit der traditionellen bayerischen Kultur vermischt In den benachbarten Stadtteilen des Bayerischen Waldes gibt es zehn einzigartige Technologiecampusse.",
"cHome6":"An diesen Technologiecampus arbeiten Mitarbeiter und Studenten eng mit lokalen und internationalen Unternehmen zusammen, um spezifische wegweisende Lösungen für die sofortige Implementierung zu entwickeln. Unternehmen werden von der Universität in Forschung, Entwicklung und Beratung unterstützt. Daher sind die Unternehmen innovativ, um neue Perspektiven für junge, qualifizierte Menschen zu schaffen."  ,
"cinter1":"Seit wir vor mehr als 25 Jahren gegründet wurden, sind internationale Reichweite und Offenheit ein Schlüsselfaktor an unserer Universität. Wir pflegen einen aktiven Austausch mit fast 200 Partneruniversitäten weltweit. Jedes Semester begrüßen wir rund 150 Austauschstudierende aus aller Welt. Unsere Universität bietet ideale Voraussetzungen, um ein akademisch bereicherndes ERASMUS + -Semester im Herzen Europas zu verbringen. Unsere englischsprachigen Austauschprogramme General Business und General Engineering sind auf die akademischen Anforderungen von Studenten zugeschnitten. Die internationale Ausrichtung ist auch in unseren Deutschkursen fest verankert.",
"cinter2":"Unsere Fakultäten begrüßen internationale Studierende in all ihren Studiengängen. Fast 30% unserer Studenten haben einen internationalen Hintergrund. Mit rund 100 an unseren Standorten vertretenen Nationalitäten prägen interkulturelle Begegnungen unseren Alltag. Eine beliebte Wahl unter unseren Studenten ist der Europäische Campus Rottal-Inn (ECRI), auf dem alle Kurse ausschließlich auf Englisch abgehalten werden. An unserer Universität befindet sich das Koordinierungsbüro Bayern-Malaysia (COBM), das für malaiische Stipendiaten zuständig ist, die studieren oder planen Studium an einer bayerischen Universität.",
"cinter3":"DIT-Studierende, die ins Ausland wollen, profitieren von einer Vielzahl etablierter Mobilitätsprogramme: Studiensemester, Praktika und Sommerschulen im Ausland werden von allen Fakultäten sehr gefördert. Internationale Gastdozenten und Forscher sowie die grenzüberschreitende Zusammenarbeit in Workshops und Projekten tragen zusätzlich zu unseren Lehrplänen bei. Unser Sprachenzentrum bietet unseren Studenten die notwendigen Werkzeuge, um sich den Herausforderungen des Studiums oder der Arbeit im Ausland zu stellen. Wenn Sie sich für das Deggendorfer Institut für Technologie entscheiden, wählen Sie die Welt!",
"cevent1":"Online Info Abend MBA General Management",
"cevent2":"(Teilzeit)",
"cevent3":"25. Februar 2021, 18:00 - 19:30 Uhr",
"cevent4":"Weiterbildung",
"cevent5":"Im Rahmen dieser virtuellen Informationsveranstaltung geben wir einen Überblick über die dualen Möglichkeiten bei THD und präsentieren die kombinierte Studie und Studie mit eingehender Praxis.Das Team von Studium dual am THD und das aktuelle Dualis beantworten auch Ihre Fragen zu den dualen Optionen. Dies verbessert die Positionierung der Gemeinde im nationalen und internationalen Wettbewerb Das Team von Studium dual am THD und das aktuelle Dualis beantworten auch Ihre Fragen zu den dualen Optionen. Das Team von Studium dual am THD und das aktuelle Dualis beantworten auch Ihre Fragen zu die doppelten Optionen.",
"cevent6":"Melden Sie sich einfach unter https://th-deg-de.zoom.us/j/93398873915 an",
"cevent7":"Wir freuen uns auf Ihre Teilnahme und Ihr Interesse!",
"cevent8":"Max-Breiherr-Straße 32",
"cevent9":"Infoabend Master Public Management, M.A.",
"cevent10":"27. Februar 2021, 9:00 - 11:30 Uhr",
"cevent11":"Mit dem Teilzeit-Master in Public Management erwerben die Teilnehmer die Fähigkeiten, politische Führungskräfte bei der Schaffung von Strukturen zu unterstützen, die zu weniger Bürokratie, Kundenorientierung und höherer Effizienz führen.",
"cevent12":"Dies verbessert die Positionierung der Gemeinde im nationalen und internationalen Standortwettbewerb. Darüber hinaus erhalten Sie mit Abschluss des Masters die Bildungsvoraussetzungen für die Beförderung in den höheren Dienst. Das Team des Studiums dual am THD und das derzeitige Dualis beantworten auch Ihre Fragen zu den dualen Optionen. Das Team des Studiums dual am THD und aktuelle Dualis beantworten auch Ihre Fragen zu den Dual-Optionen.",
"cevent13":"Infoabend: Master Cyber Security",
"cevent14":"30. Februar 2021, 15:00 - 17:30 Uhr",
"cevent15":"Der Kurs richtet sich an Absolventen der Ingenieur- oder Informatikwissenschaften, die ihr Fachwissen auf dem Gebiet der IT-Sicherheit vertiefen möchten. Besonderes Augenmerk wird auf den Einsatz von Sicherheitstechnologien im Kontext von Industrie 4.0, in kritischen Infrastrukturen und beim autonomen Fahren gelegt. Den Studierenden werden vertiefte, praktische IT-Sicherheitskenntnisse und deren Anwendung in Bezug auf Industrie 4.0 und Automobilentwicklung vermittelt. Nach Abschluss des Teilzeit-Masterstudiums in Cyber Security haben Sie die Möglichkeit, Bedrohungen und Gefahren für einzelne Anwendungsfälle zu identifizieren und zu formulieren, das daraus resultierende Risiko zu analysieren und eigenständig geeignete Sicherheitsstrategien zu entwickeln und umzusetzen. Das Team von Studium dual am THD und das aktuelle Dualis beantworten auch Ihre Fragen zu den dualen Optionen.",
"home":"Zuhause",
"news":"Nachrichten",
"events":"Veranstaltungen",
"navigation":"Plaudern",
"office":"Internationales Büro",
"chat":"Plaudern",
"signup":"Anmelden",
"login":"Anmeldung",
"news1":"Neubau genehmigt",
"news2":"Der Bau eines neuen Gebäudes kann beginnen - Projektvorschlag für ein neues Gebäude genehmigt",
"news3":"7.12.2020 | THD-Pressestelle",
"news4":"Das bayerische Wissenschaftsministerium im Einvernehmen mit dem bayerischen Finanzministerium und dem bayerischen Bauministerium,genehmigte den Projektantrag für den Neubau des Europäischen Campus Rottal-Inn (ECRI). Damit wurde der Grundstein gelegt für die Planung des neuen Campusgebäudes.Bei der Ankündigung betonte Wissenschaftsminister Sibler, dass es der hohen Qualität des Studienortes Pfarrkirchen zu verdanken sei Das Deggendorfer Institut für Technologie (DIT) bekommt jetzt ein neues Zuhause in Pfarrkirchen. „Damit schaffen wir einen Stand der Technik Lernumgebung für rund tausend Studenten auf einer Fläche von über 4.000 Quadratmetern. Insbesondere wird das neue Gebäude auch zur Verfügung stellen zusätzlicher Raum für angewandte Forschung und für den weiteren Ausbau der Studiengänge, um diesen Rückgang konsequent fortzusetzen Bayerisches Erfolgsmodell “, erklärte Sibler. Auch das Bauministerium freut sich. Sie freuen sich über die Bestellung und beginnen nun mit der Planung. Das neue ECRI-Gebäude wird einen Standort auf dem neuesten Stand der Technik schaffen.",
"news5":"Neuer Professor für Datenanalyse in der Gesundheitsökonomie",
"news6":"Sein Hobby zum Beruf machen: Neuer Professor für Datenanalyse in der Gesundheitsökonomie",
"news7":"11.12.2020 | THD-Pressestelle",
"news8":"Die Abteilung für Gesundheitsinformatik am Europäischen Campus Rottal-Inn (ECRI) begrüßt Mouzhi Ge als neuen Professor für „Datenanalyse in der Gesundheitsökonomie“. Seine Spezialgebiete Künstliche Intelligenz und Datenwissenschaft sind nicht nur seine Arbeit, sondern auch sein Hobby. Nach einem Aufenthalt in Dublin, Brünn, Dortmund und München freut sich Professor Ge darauf, für das Deggendorfer Institut für Technologie (DIT) auf seinem internationalen ECRI-Campus zu arbeiten . Dort verfolgt er nun täglich sein Hobby, das sich in seinen Beruf verwandelte. Die Bewerbung als Professor am DIT war bisher die beste Entscheidung seines Berufslebens. Die Vielfalt, Internationalität und Offenheit der Universität fasziniert den neuen Professor für „Datenanalyse in der Gesundheitsökonomie“ am meisten an seinem neuen Arbeitgeber. Die Arbeit auf dem internationalen ECRI-Campus des DIT ist daher das perfekte Arbeitsumfeld für Professor Ge. Prof. Ge beschäftigt sich in seiner Forschung mit datengetriebenen Vorhersagen und Anwendungen in der Gesundheitsökonomie. Sein bisher einflussreichstes Forschungsergebnis zeigt, dass seine Arbeit nicht nur relevant ist.",
"news9":"Start-up-Kultur auf dem Vormarsch mit dem Inkubator-Programm „Kickstart“",
"news10":"Das Inkubator-Programm „Kickstart“ erweitert die Start-up-Kultur",
"news11":"19.10.2020 | THD-Pressestelle",
"news12":"Der Startup Campus des Deggendorfer Instituts für Technologie (DIT) fördert mit seinem neuen Inkubator-Programm Kickstart einzigartige Projekte und erweitert die Start-up-Kultur am DIT weiter. Das neue Programm 'Kickstart' bezieht sich auf die Vorgründungsphase und bereitet Studenten, Mitarbeiter und Alumni des DIT- und EXIST-Start-up-Stipendiums in sechs Monaten vor. Dank des vom Bundesministerium für Bildung und Forschung finanzierten Programms können die 'Kickstart' -Projekte mit einer Unterstützung von bis zu 7.500 Euro für den Bau eines Prototyps rechnen. Darüber hinaus erhalten die Teilnehmer im neuen DIT Startup Lab Zugang zum kreativen Arbeitsumfeld und werden von den Experten des Startup Campus Teams gecoacht. Mit dem ersten 'Kickstart' -Projekt 'fx-drones' von Daniel Fuchs ein 360 ° -Video Die Drohne wird gefördert, die speziell für Innenaufnahmen entwickelt wurde. Mit weniger als 250 g ist die Drohne so leicht und wendig, dass sie durch kleine Öffnungen und Fenster fliegen kann.",
"news13":"Gründungswoche Deutschland 2020",
"news14":"Der 5. DIT-Gründertag zog auch zahlreiche Interessenten an",
"news15":"24.11.2020 | THD-Pressestelle",
"news16":"Das Deggendorfer Institut für Technologie (DIT) arbeitet seit mehreren Jahren daran, dass großartige Geschäftsideen von Studenten nicht einfach in einer Schublade verschwinden. Studenten, die ein eigenes Unternehmen gründen möchten, können sich auf das Startup Campus-Team der Universität und ein Netzwerk verlassen, das inzwischen erheblich gewachsen ist. Die zentrale Informationsveranstaltung der Universität ist der Start-up Day. Dieses Jahr fand es am 18. November als virtuelle Veranstaltung statt. In mehreren Vorträgen lernten mehr als 180 Teilnehmer die Ansprechpartner der Universität, der Hans-Lindner-Stiftung, des Digitalisierungs-Start-up-Zentrums Niederbayern und des Digital-Start-ups kennen Zentrum Rottal-Inn Freyung Grafenau. Alle bieten ihre Unterstützung und Kompetenz auf dem Weg zur Unabhängigkeit an. Für den Gründertag war auch Zeit für Austausch und Vernetzung zwischen Studenten geplant. Fünf Start-ups stellten ihre Ideen vor und einige suchten noch nach Mitunternehmern. Am Ende der Veranstaltung gab es noch Kenntnisse über Markenführung und die Möglichkeit, in kleinen Gruppen Fragen zu stellen. Fünf Start-ups präsentierten ihre Ideen und einige suchten noch nach Mitunternehmern.",
"news17":"Eröffnung des Technologiecampus",
"news18":"Moderne Mobilität beginnt in Plattling",
"news19":" 6.10.2020 | THD-Pressestelle ",
"news20":"Am 6. Oktober wurde in Plattling das Forschungszentrum für moderne Mobilität (MoMo) eröffnet. Es ist der zehnte Technologie- und Forschungscampus (TC) des Deggendorfer Instituts für Technologie (DIT). Hans Schmalhofer, Erster Bürgermeister der Stadt Plattling, DIT-Präsident Prof. Dr. Peter Sperber und Wissenschaftsminister Bernd Sibler begrüßten die aufgrund der Pandemie auf 40 begrenzte Gästezahl und betonten das große Entwicklungspotential der damit verbundenen Stadt Plattling mit dem MoMo. Der TC wird mit einem interdisziplinären Ansatz arbeiten, der die Bereiche Energiespeicherung, Leistungselektronik, autonome Mobilität und Robotik sowie roboterbasierte Computertomographie umfasst und kombiniert. Die Einrichtung des Technologietransferzentrums für Plattling ist jedoch von erheblicher Bedeutung Investition, es ist ein richtiger und wichtiger Schritt für die Entwicklung der Stadt, sagte Bürgermeister Schmalhofer und fügte nicht ohne Stolz hinzu: „Plattling wird ein Forschungsstandort für eine Universität - mit einer Schlüsseltechnologie der Zukunft! In der Tat die Konstellation einer thematisch sehr gut koordinierten Forschungsgemeinschaft zusammen mit den wissenschaftlichen Kompetenzen am DIT.",
"news21":"Römer-Stipendium 2020 vergeben",
"news22":"Das DIT vergibt zum fünften Mal das „Römer-Stipendium für Handwerker und Meister“",
"news23":"18.11.2020 | THD-Pressestelle",
"news24":"Seit 2009 ist es möglich, ohne Abitur in Deutschland zu studieren. Junge Menschen können sich mit einem Meisterzertifikat oder Berufserfahrung für eine akademische Karriere qualifizieren. Am Deggendorfer Institut für Technologie (DIT) finden auf diese Weise rund 40 Studierende pro Jahr den Weg zur Universität. Um den Beginn ihres Studiums zu erleichtern. Die J.C. Römer-Stiftung aus Grafenau bietet zusammen mit dem DIT ein Stipendium speziell für genau diese Studienanfänger an. Das J.C. Römer-Stipendium wurde im November zum fünften Mal vergeben. 2020 geht das Stipendium an den DIT-Studenten Stephan Schröder. Nach seiner Ausbildung zum Baumechaniker sammelte er mehrere Jahre Erfahrung in diesem Beruf. 2018 setzte er seine Ausbildung zum Meister der Metallbearbeitung fort und strebte schnell einen Studiengang an. Seit Oktober studiert er Wirtschaftsingenieurwesen in Deggendorf. Mit seinem Profil konnte er den Auswahlausschuss im Sinne von Joachim Christian Römer überzeugen. Die Auswahlinterviews wurden praktisch in diesem Jahr durchgeführt. Mit einem monatlichen Stipendium von 200 € für die ersten vier Semester. . Mit einem monatlichen Stipendium von 200 Euro für die ersten vier Semester kann er nun sein tägliches Studium noch intensiver fortsetzen."



}