{
    "cHome1": "Founded in 1994, our multi award-winning university has become the most successful newly founded University of Applied Sciences in Bavaria. We believe this is due to our vision which has always been at the forefront of our development strategy: ",
    "cHome2": "we have continuously developed attractive fields of study supplemented by a range of further education courses, generated intensive research, knowledge and technology transfer to modern economy, followed economic and social trends, and developed a vast regional and international network.",
    "cHome3": "Our total student population is currently almost 8,000 including 30% international students from all over the globe. Our studies are focused on Business, Engineering, Digitisation and Healthcare to undergraduate and postgraduate level in full-time and part-time courses, taught in either English or German.Additionally, we have two completely English undergraduate exchange programmes in the fields of Engineering and Business. ",
    "cHome4":" All courses meet international quality standards,being mostly accredited by ASIIN or FIBBA. Two teaching campus accommodate all students: in addition to the main campus is in Deggendorf,the European Campus Rottal-Inn is our relatively small and compact campus, specializing in international bachelor and master degrees in Healthcare and Engineering that are instructed exclusively in English.",
    "cHome5":"The university has a strong social and ecomonic cohesion with the town of Deggendorf and the beautiful surrounding Bavarian Forest national park.The development of the university has evolved the town into a vibrant, international and multicultural hub of young academics intermingled with traditional Bavarian culture.We have ten unique technology campuses dotted around neighbouring districts in the Bavarian Forest region.",
    "cHome6": "In these technology campuses, staff and students work closely together with local and international companies to create specific pioneering solutions for immediate implementation. Companies are supported by the university in research, development and consulting work and therefore the companies innovate to create new perspectives for young, qualified people.",
  "cinter1": "Since we were established more than 25 years ago, international outreach and open-mindedness have been a key factor at our university. We foster an active exchange with almost 200 partner universities worldwide. Every semester we welcome about 150 exchange students from all over the globe. Our university offers ideal conditions to spend an academically enriching ERASMUS+ semester in the heart of Europe. Our English-taught exchange programmes General Business and General Engineering are tailored to meet the academic requirements of undergraduate students. International orientation is firmly embedded in our German-taught courses as well.",
  "cinter2":"Our faculties welcome international degree-seeking students in all of their study programmes. Nearly 30% of our student population have an international background.With about 100 nationalities represented on our campuses, cross-cultural encounters shape our everyday life. A popular choice among our students is the European Campus Rottal-Inn (ECRI) where all courses are exclusively taught in English.Our university is home to the Coordination Office Bavaria-Malaysia (COBM) which is responsible for Malayan scholarship holders studying or planning to study at a Bavarian university.",
  "cinter3":"DIT students who want to go abroad benefit from a wide range of established mobility programmes: study semesters, internships and summer schools abroad are highly encouraged by all of our faculties. International guest lecturers and researchers as well as cross-border cooperation in workshops and projects add additional value to our curricula. Our Language Centre provides our students with the necessary tools to face the challenges of studying or working abroad. If you choose the Deggendorf Institute of Technology, you choose the world!",
  "cevent1":"Online Info evening MBA General Management",
  "cevent2":"(part-time)",
  "cevent3":"25th February 2021, 18:00 - 19:30",
  "cevent4":"Further Education",
  "cevent5":"As part of this virtual information event, we provide an overview of the dual options at THD and present the combined study and study with in-depth practice.The team of Studium dual at the THD and current Dualis also answer your questions about the dual options. This improves the positioning of the municipality in the national and international competition for locations.The team of Studium dual at the THD and current Dualis also answer your questions about the dual options.The team of Studium dual at the THD and current Dualis also answer your questions about the dual options. ",
  "cevent6":"Simply log in at https://th-deg-de.zoom.us/j/93398873915",
  "cevent7":"We look forward to your participation and your interest! ",
  "cevent8":"Max-Breiherr-Strasse 32.",
  "cevent9":"Info evening Master Public Management, M.A.",
"cevent10":"27th February 2021, 9:00 - 11:30",
"cevent11":"With the part-time Master’s degree in Public Management, participants acquire the skills to support political leaders in creating structures that lead to less bureaucracy, customer orientation and greater efficiency. ",
"cevent12":"This improves the positioning of the municipality in the national and international competition for locations. In addition, with the completion of the Masters you will receive the educational requirements for promotion to the higher service.The team of Studium dual at the THD and current Dualis also answer your questions about the dual options.The team of Studium dual at the THD and current Dualis also answer your questions about the dual options.",
"cevent13":"Info evening: Master Cyber Security",
"cevent14":"30th February 2021, 15:00 - 17:30",
"cevent15":"The course is aimed at graduates in engineering or computer science who want to deepen their specialist knowledge in the field of IT security. Special emphasis is placed on the use of security technologies in the context of Industry 4.0, in critical infrastructures and in autonomous driving. The students are taught in-depth, practical IT security knowledge and its application in relation to Industry 4.0 and automotive development. After completing the part-time master’s degree in Cyber Security, you will have the ability to identify and formulate threats and dangers for individual use cases, to analyze the resulting risk and to independently develop and implement suitable security strategies. The team of Studium dual at the THD and current Dualis also answer your questions about the dual options.",
  "home":"Home",
  "news":"News",
  "events":"Events",
  "navigation":"Chat",
  "office":"International Office",
  "chat":"Chat ",
  "signup":"Sign up",
  "login":"Login",
  "news1":"New building approved",
  "news2":"Construction of new building can start - project proposal for new building approved",
  "news3":"12/7/2020 | THD press office",
  "news4":"The Bavarian Ministry of Science, in agreement with the Bavarian Ministry of Finance and the Bavarian Ministry of Construction, approved the project application for the new construction of the European Campus Rottal-Inn (ECRI). This laid the foundation stone for the planning of the new campus building.At the announcement, Science Minister Sibler emphasised that it is thanks to the high quality of the Pfarrkirchen study location that the Deggendorf Institute of Technology (DIT) is now getting a new home in Pfarrkirchen. “With this, we are creating a state-of-the-art study environment for around a thousand students on an area of over 4,000 square metres. In particular, the new building will also provide additional space for applied research and for the further expansion of the degree programmes in order to consistently continue this Lower Bavarian model of success,” explained Sibler. The Ministry of Construction is also delighted. They are pleased about the order and will now begin with the planning. The new ECRI building will create a state-of-the-art location.",
  "news5":"New Professor for Data Analytics in Health Economy",
  "news6":"Turning his hobby into a profession: New Professor for Data Analytics in Health Economy",
  "news7":"12/11/2020 | THD press office",
  "news8":"The Department of Health Informatics at the European Campus Rottal-Inn (ECRI) welcomes Mouzhi Ge as new professor for  “Data Analytics in Health Economy”. His special fields Artificial Intelligence and Data Science are not only his work, but also his hobby.After stays in Dublin, Brno, Dortmund and Munich Professor Ge is looking forward to working for the Deggendorf Institute of Technology (DIT) at its international ECRI campus. There he pursues his hobby now on a daily basis as it turned into his profession. Applying as a professor at DIT has been the best decision of his professional life so far. The diversity, internationality and openmindedness of the university fascinates the new professor of “Data Analytics in Health Economy” the most about his new employer. Working at DIT’s international ECRI campus is therefore the perfect work environment for Professor Ge. In his research, Prof. Ge deals with data-driven predictions and applications in health economics. His most influential research result to date shows that his work is not only relevant.",
  "news9":"Start-up culture on the rise with the “Kickstart” incubator programme ",
"news10":"Incubator programme “Kickstart” expands start-up culture",
"news11":"10/19/2020 | THD press office",
"news12":"With its new incubator programme Kickstart, the Startup Campus of the Deggendorf Institute of Technology (DIT) promotes unique projects and further expands the start-up culture at DIT. The new programme 'Kickstart' refers to the pre-founding phase and prepares students, employees and alumni of DIT and EXIST start-up grant in six months. Thanks to the programme funded by the Federal Ministry of Education and Research, the Kickstart projects can count on support of up to € 7,500 for the construction of a prototype. In addition, participants will be given access to the creative working environment in the new DIT Startup Lab and coaching by the experts of the Startup Campus Team.With the first Kickstart project fx-drones by Daniel Fuchs, a 360° video drone is promoted, which is especially designed for indoor recordings.At less than 250g, the drone is so light and manoeuvrable that it is able to fly through small openings, windows.",
"news13":"Start-up Week Germany 2020 ",
"news14":"The 5th DIT Founders’ Day also attracted numerous interested people",
"news15":"11/24/2020 | THD press office",
"news16":"The Deggendorf Institute of Technology (DIT) has been working for several years to ensure that great business ideas from students do not simply disappear into a drawer. Students who would like to set up their own business can rely on the university’s Startup Campus team and a network that has grown considerably in the meantime. The university’s central information event is the Start-up Day. This year, it took place on 18 November as a virtual event.In several lectures more than 180 participants got to know the contact people of the university, the Hans Lindner Foundation, the Digitalisation Start-up Centre Lower Bavaria and the Digital Start-up Centre Rottal-Inn Freyung Grafenau. All of them offer their support and competence on the way to independence. Time for exchange and networking among students was also planned for the Founders’ Day. Five start-ups presented their ideas and some of them were still looking for fellow entrepreneurs. At the end of the event there was still knowledge about brand management and the opportunity to ask questions in small groups.Five start-ups presented their ideas and some of them were still looking for fellow entrepreneurs.",
"news17":"Technology Campus Opening",
"news18":"Modern mobility starts in Plattling",
"news19":"10/6/2020 | THD press office",
"news20":"On 6 October the Research Centre for Modern Mobility (MoMo) opened in Plattling. It is the tenth Technology and Research Campus (TC) of the Deggendorf Institute of Technology (DIT). Hans Schmalhofer, First Mayor of the town of Plattling, DIT President Prof Dr Peter Sperber and Science Minister Bernd Sibler welcomed the number of guests, which was limited to 40 due to the pandemic, and highlighted the great development potential for the town of Plattling associated with the MoMo. The TC will be working with an interdisciplinary approach, which includes and combines the fields of energy storage, power electronics, autonomous mobility and robotics as well as robot-based computer tomography.Even though the establishment of the Technology Transfer Centre for Plattling represents a considerable investment, it is a right and important step for the development of the town, said Mayor Schmalhofer and added, not without pride: “Plattling will become a research location for a university – with a key technology of the future! Indeed, the constellation of a thematically very well coordinated research community together with the scientific competences at DIT.",
"news21":"Römer Scholarship 2020 awarded",
"news22":"DIT awards the “Römer Scholarship for professionally qualified and master craftsmen” for the fifth time ",
"news23":"11/18/2020 | THD press office",
"news24":"Since 2009, it has been possible to study in Germany without the Abitur. Young people can qualify for an academic career with a master craftsman’s certificate or professional experience. At the Deggendorf Institute of Technology (DIT), around 40 students per year find their way to the university in this way. In order to facilitate the start of their studies. The J.C. Römer Foundation from Grafenau, together with DIT, offers a scholarship especially for exactly these first-year students of engineering sciences. The J.C. Römer scholarship was awarded for the fifth time in November.In 2020, the scholarship will go to DIT student Stephan Schröder. After training as a construction mechanic, he gained several years of experience in this profession. In 2018, he continued his training as a master craftsman in metalworking and quickly set his sights on a degree course. Since October he has been studying industrial engineering in Deggendorf.With his profile he was able to convince the selection committee in the sense of Joachim Christian Römer. The selection interviews were conducted virtually this year. With a monthly grant of € 200 for the first four semesters. . With a monthly grant of € 200 for the first four semesters, he can now pursue his everyday studies even more intensively."




}

